tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/services"
tap "localsend/localsend"
brew "python@3.12"
brew "autojump"
brew "bash"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "grep"
brew "mas"
brew "neovim"
brew "node"
brew "pngpaste"
brew "rclone"
brew "restic"
brew "ripgrep"
brew "tmux"
brew "wget"
cask "bitwarden"
cask "dash"
cask "docker"
cask "font-caskaydia-cove-nerd-font"
cask "google-chrome"
cask "kindle"
cask "localsend"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-excel"
cask "microsoft-onenote"
cask "obsidian"
cask "postman"
cask "raycast"
cask "sequel-ace"
cask "slack"
cask "snipaste"
cask "spotify"
cask "telegram"
cask "tor-browser"
cask "wechat"
cask "zoom"
mas "RESP.app - Developer GUI for Redis®", id: 1475905948
