tap "buo/cask-upgrade"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ansible"
brew "asciinema"
brew "autojump"
brew "python@3.9"
brew "awscli"
brew "bash"
brew "frpc"
brew "gh"
brew "gnu-sed"
brew "gnutls"
brew "gnupg"
brew "grep"
brew "hugo"
brew "lua"
brew "mas"
brew "neovim"
brew "nghttp2"
brew "node"
brew "pngpaste"
brew "rclone"
brew "ripgrep"
brew "telnet"
brew "tmux"
brew "wget"
brew "yarn"
brew "hashicorp/tap/terraform"
cask "alfred"
cask "anki"
cask "bitwarden"
cask "dash"
cask "dingtalk"
cask "docker"
cask "drawio"
cask "font-caskaydia-cove-nerd-font"
cask "google-chrome"
cask "iina"
cask "microsoft-remote-desktop"
cask "postman"
cask "sequel-ace"
cask "slack"
cask "snipaste"
cask "telegram"
cask "wechat"
