tap "buo/cask-upgrade"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "asciinema"
brew "autojump"
brew "python@3.10"
brew "awscli"
brew "bash"
brew "frpc"
brew "gh"
brew "gnu-sed"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "grep"
brew "hugo"
brew "lua"
brew "mas"
brew "neovim"
brew "nghttp2"
brew "node"
brew "pngpaste"
brew "rclone", link: false
brew "restic"
brew "ripgrep"
brew "spotify-tui"
brew "spotifyd", restart_service: true
brew "syncthing", restart_service: true
brew "telnet"
brew "tmux"
brew "wget"
brew "yarn"
brew "hashicorp/tap/terraform"
cask "adobe-digital-editions"
cask "alfred"
cask "anki"
cask "bitwarden"
cask "calibre"
cask "dash"
cask "dbeaver-community"
cask "dingtalk"
cask "docker"
cask "drawio"
cask "font-caskaydia-cove-nerd-font"
cask "google-chrome"
cask "iina"
cask "kindle"
cask "lyricsx"
cask "microsoft-remote-desktop"
cask "postman"
cask "sequel-ace"
cask "slack"
cask "snipaste"
cask "spotify"
cask "telegram"
cask "tor-browser"
cask "wechat"
mas "Patterns", id: 429449079
mas "RESP.app - Developer GUI for Redis®", id: 1475905948
mas "The Unarchiver", id: 425424353
